Repository: NiklasLindell/TrueOrFalse
Catalog: Model/*.lproj/Localizable.strings
Languages: sv

# question_1
source: The capital of Australia is called Sidney
sv: Australiens huvudstad heter Sidney

# question_2
source: Rats can vomit
sv: Råttor kan kräkas

# question_3
source: The so-called "black box" in aircraft is orange in color
sv: Den så kallade "svarta lådan" i flygplan är orange

# question_4
source: The tongue is the strongest muscle in the body relative to its size
sv: Tungan är den starkaste muskeln i kroppen förhållande till dess storlek

# question_5
source: You get cramped if you swim right after you have eaten
sv: Du får kramp om du badar direkt efter du har ätit

# question_6
source: The Great Wall of China are visible from outer space
sv: Kinesiska muren syns från yttre rymden

# question_7
source: If you swallow a chewing gum, it takes seven years for your body to get rid of it
sv: Om man sväljer ett tuggummi tar det sju år för kroppen att göra sig av med det

# question_8
source: No woman had ever won an Oscar for Best Director until 2010
sv: Ingen kvinna hade vunnit en Oscar för bästa regi förens 2010

# question_9
source: The Statue of Liberty was a gift from France to the United States
sv: Frihetsgudinnan var en gåva från Frankrike till USA

# question_10
source: Fruit sugar is more healthy than white sugar
sv: Fruktsocker är nyttigare än vitt socker

# question_11
source: All foods containing E-numbers are unhealthy to the body
sv: Alla livsmedel som innehåller E-nummer är onyttiga för kroppen

# question_12
source: On most planes, row 13 is missing
sv: På de flesta plan saknas rad 13

# question_13
source: The vikings carried horns on their helmets
sv: Vikingarna bar horn på sina hjälmar

# question_14
source: Humans and fruit fly have the same genes to 60%
sv: Människan och bananflugan har samma gener till 60%

# question_15
source: 1 + (3x5) x 0 equals 16
sv: 1 + (3x5) x 0 blir 16

# question_16
source: Sweden has the largest number of McDonalds restaurants in the world - according to the number of residents
sv: Sverige har flest McDonalds-restauranger i världen – sett till antal invånare

# question_17
source: It's illegal to pee in the ocean in Portugal
sv: Det är olagligt att kissa i havet i Portugal

# question_18
source: It's forbidden to step on banknotes in Thailand. This is because the banknotes represent the king's face
sv: Det är förbjudet att trampa på sedlar i Thailand. Detta för att sedlarna föreställer kungens ansikte

# question_19
source: IKEA Kungens Kurva is the world's largest IKEA department store
sv: IKEA Kungens Kurva är världens största IKEA-varuhus

# question_20
source: The shortest distance between the US and Russia is only 4km
sv: Det kortaste avståndet mellan USA och Ryssland är endast 4km

# question_21
source: Diamond is a kind of carbon
sv: Diamant är en form av kol

# question_22
source: The human being uses only 10% of his brain capacity
sv: Människan använder bara 10% av sin hjärnkapacitet

# question_23
source: If the human eye was a digital camera, it would be 576 megapixels
sv: Om det mänskliga ögat var en digitalkamera skulle den vara 576 megapixlar

# question_24
source: Carrots makes you see better
sv: Morötter ger bättre syn

# question_25
source: It's dangerous to wake up someone who is sleepwalkning
sv: Det är farligt att väcka någon som går i sömnen

# question_26
source: Vegetables heated in micro lose more nutrition than if heated on the stove
sv: Grönsaker som värms i micro förlorar mer näring än om man värmer dem på spisen

# question_27
source: Bats are the animals that has killed the most people
sv: Fladdermusen är det djur som tagit flest människoliv

# question_28
source: Vatican City is the smallest country in the world
sv: Vatikanstaten är världens minsta land

# question_29
source: The color orange includes in the German flag
sv: Orange är med i Tysklands flagga

# question_30
source: China is the world's largest cement manufacturer, accounting for more than 60% of global manufacturing and consumption
sv: Kina är världens största tillverkare av cement och står för drygt 60% av den globala tillverkningen och konsumtionen

# answer_correct
source: Correct!
sv: Rätt!

# answer_false
source: Wrong!
sv: Fel!

# alert_title
source: Good job!
sv: Bra jobbat!

# alert_message
source: You got (score) correct answers of 30 possible. Do you want to play again?
sv: Du fick %d rätt av 30 möjliga. Vill du spela igen?

# alert_button
source: Play again
sv: Spela igen
